[words]
plugin~ShowDestination="ShowDestination: показ місця призначення в боковій панелі та автоматизація прибуття"
"You have reached the destination."="Ви досягли кінцевого пункту."
'Show Destination' Button in Cockpit="Кнопка 'Show Destination' в кабіні"
'Show Destination' Button in QuickMenu="Кнопка 'Show Destination' в швидкому меню"
'Show Destination' Button="Кнопка 'Show Destination'"
"Destination!"="Пункт призначення!"
'Show Destination' Settings="Налаштування 'Show Destination'"
Show Destination point on route start="Показати на карті місце призначення при старті"
Show Destination point near finish="Показати на карті місце призначення при наближенні"
Near distance to show="Наближення до місця призначення"
'Show Destination' zoom="'Show Destination' зум"
'Show Destination' time="'Show Destination' час"

"Your destination: %s. "="Пункт призначення: %s. "
"Distance: %s. "="Відстань: %s. "

"For the successful operation of the utility 'ShowDestination.zip' you need 'Discovery.zip'. The utility 'ShowDestination.zip' will be disabled."="Для успішної роботи утиліти 'ShowDestation.zip' потрібно 'Discovery.zip'. Утиліта 'ShowDestination.zip' буде вимкнена."

Google streetview="Google панорама"